export const setuMsg = {
  start: [
    '派蒙正在给你找了哦ing~',
    '先别急哦，派蒙正在找了~',
    '派蒙马上去给你找哦~',
    '派蒙马上去给你找瑟瑟的图片~'
  ],
  cd: [
    '再等一下下哦，派蒙还没恢复过来',
    '派蒙，还在休息中呢',
    '注意身体哦，这些看多了对身体不太好哦',
    '不要，，，不要这么快啦',
    '派蒙，正在养精蓄锐呢',
    '呜...好像冲了好多次了呢...派蒙很担心你...',
    '好像冲了好多次了呢...你先休息一下下吧，派蒙很担心你',
    '再等一下下哦',
    '诶，你是被下半身控制了大脑了吗？'
  ],
  send: [
    '给大佬递图',
    '这是你的🐍图',
    '你是大色批',
    '看！要色图的色批出现了！',
    '？',
    '喏，图',
    '给给给个🐍图',
    '色图有我好冲吗？',
    '呐呐呐，欧尼酱别看色图了呐',
    '有什么好色图有给发出来让大伙看看！',
    '没有，有也不给（骗你的～）',
    '天天色图色图的，今天就把你变成色图！',
    '咱没有色图（骗你的～）',
    '哈？你的脑子一天都在想些什么呢，咱才没有这种东西啦。',
    '呀！不要啊！等一...下~',
    '呜...不要啦！太色了咱~',
    '不要这样子啦(*/ω＼*)',
    'Hen....Hentai！。',
    '讨....讨厌了（脸红）',
    '你想...想做什么///',
    '啊.....你...你要干什么？！走开.....走开啦大hentai！一巴掌拍飞！(╯‵□′)╯︵┻━┻',
    '变态baka死宅？',
    '已经可以了，现在很多死宅也都没你这么恶心了',
    '噫…你这个死变态想干嘛！居然想叫咱做这种事，死宅真恶心！快离我远点，我怕你污染到周围空气了（嫌弃脸）',
    '这么喜欢色图呢？不如来点岛风色图？',
    'hso！',
    '这么喜欢看色图哦？变态？',
    'eee，死肥宅不要啦！恶心心！'
  ]
}

export const pixivMsg = {
  start: [
    '你先别急，派蒙正在给你搜了(。-ω-)zzz',
    '你先别急，派蒙马上去给你找哦ε(*´･ω･)з',
    '你先别急，派蒙正在给你搜了(。-ω-)zzz',
    '你先别急，派蒙马上去给你找哦ε(*´･ω･)з'
  ]
}

export const groupTitleMsg = [
  '换上辣(´•ω•̥`)',
  '嗯！不戳的头衔哦٩(๑•ㅂ•)۶',
  '给你换上了哦（*＾ワ＾*）',
  '又要换了吗，真是喜新厌旧呢( •̥́ ˍ •̀ू )',
  '啾咪٩(๑•̀ω•́๑)۶',
  '弃旧恋新了么笨蛋( 。ớ ₃ờ)ھ'
]
