export const setuMsg = {
  start: [
    '派蒙正在给你找了哦ing~',
    '先别急哦，派蒙正在找了~',
    '派蒙马上去给你找哦~',
    '派蒙马上去给你找瑟瑟的图片~'
  ],
  cd: [
    '再等一下下哦，派蒙还没恢复过来',
    '派蒙，还在休息中呢',
    '注意身体哦，这些看多了对身体不太好哦',
    '不要，，，不要这么快啦',
    '派蒙，正在养精蓄锐呢',
    '呜...好像冲了好多次了呢...派蒙很担心你...',
    '好像冲了好多次了呢...你先休息一下下吧，派蒙很担心你',
    '再等一下下哦',
    '诶，你是被下半身控制了大脑了吗？'
  ],
  send: [
    '派蒙给大佬递图',
    '这是你的🐍图哦',
	'喵',
    '派蒙找给你的哦！',
    '？',
    '派蒙找给你的哦',
    '派蒙给大佬递图',
    '色图有派蒙好冲吗？',
    '派蒙给大佬递图',
    '派蒙给大佬递图',
    '派蒙给大佬递图',
    '派蒙给大佬递图',
    '派蒙找给你的哦',
    '派蒙找给你的哦',
    '呀！不要啊！等一下下嘛~',
    '呜...不要啦！',
    '不要这样子啦(*/ω＼*)',
    'Hen....Hentai！。',
    '讨....讨厌了（脸红）',
    '你想...想做什么///',
    '派蒙找给你的哦',
    '派蒙找给你的哦',
    '派蒙找给你的哦',
	'派蒙找给你的哦',
    '派蒙找给你的哦',
    'hso！',
    '派蒙找给你的哦',
    '派蒙找给你的哦'
  ]
}

export const pixivMsg = {
  start: [
    '你先别急，派蒙正在给你搜了(。-ω-)zzz',
    '你先别急，派蒙马上去给你找哦ε(*´･ω･)з',
    '你先别急，派蒙正在给你搜了(。-ω-)zzz',
    '你先别急，派蒙马上去给你找哦ε(*´･ω･)з'
  ]
}

export const groupTitleMsg = [
  '派蒙换上辣(´•ω•̥`)',
  '嗯！不戳的头衔哦٩(๑•ㅂ•)۶',
  '派蒙给你换上了哦（*＾ワ＾*）',
  '又要换了吗，真是喜新厌旧呢( •̥́ ˍ •̀ू )',
  '啾咪٩(๑•̀ω•́๑)۶',
  '弃旧恋新了吗QAQ( 。ớ ₃ờ)ھ'
]
